Repository: Nielioo/DaStory
Catalog: lib/common/l10n/app_*.arb
Languages: id

# loginText
source: Login
id: Masuk

# loginAltText
source: Already have account? Login here
id: Sudah punya akun? Masuk disini

# registerText
source: Register
id: Daftar

# registerAltText
source: New member? Register here
id: Anggota baru? Daftar disini

# uploadText
source: Upload
id: Unggah

# chooseImageText
source: Click to choose image
id: Klik untuk pilih gambar

# cameraText
source: Take a photo
id: Ambil foto dari kamera

# galeryText
source: Open Galery
id: Buka Galeri

# inputDescriptionText
source: Enter story description here
id: Masukan deskripsi cerita disini

# replyText
source: replies
id: balasan

# likeText
source: likes
id: disukai

# readMoreText
source: Read more
id: Baca selengkapnya

# readLessText
source: Read less
id: Membaca lebih sedikit

# languageText
source: Language
id: Bahasa
